{"1":{"title":"Die Lebkuchenkolumne","text":"Heute ist der erste Dezember, der beste Adventskalender der Welt öffnet sein erstes Türchen und ich habe keine Lust auf Weihnachten.\nEs gibt viele Gründe für meine vorweihnachtliche Unlust. Kitschige Musik (\"Last Christmas\" von Wham! wird in den nächsten Wochen praktisch im viertelstunden Takt gespielt werden), schlechte Märchenfilme (drei Haselnüsse für Aschenbrödel und wie sie alle heißen) und Weihnachtsmärkte (viele Menschen, schlechtes Wetter und beschissene Weihnachtslieder) gehören aufjedenfall dazu, aber eine Sache verdirbt Weihnachten ganz besonders: Lebkuchen im Oktober.\nVersteht mich nicht falsch, ich liebe Lebkuchen und ich habe bis zum jetzigen Zeitpunkt bestimmt schon mehrere Tonnen dieses schokoladigen Gebäcks verspeist, dass Problem an der ganzen Sache ist der Zeitpunkt, an dem der Lebkuchen plötzlich wieder in den Regalen der lokalen Eimkaufsladenketten steht.\nIch bin mir nicht sicher, aber ich glaube, dass ich dieses Jahr gegen Ende Oktober zum ersten Mal Lebkuchen im Laden gesehen habe. Aufgrund meiner oben schon angedeuteten Sucht nach Lebkuchen habe ich natürlich sofort mehrere Packungen gekauft, gegessen und mich unglaublich auf Weihnachten und noch mehr Lebkuchen gefreut, dabei aber nicht darüber nachgedacht, dass meine Lust auf Lebkuchen und eben auch Weihnachten irgendwann vorbei geht. Dieser Zeitpunkt war dann eben vor ungefähr einer Woche erreicht, als ich mit Bauchweh und Tränen in den Augen im Bett lag, weil ich mich nicht vom Lebkuchen los reißen konnte. Mir war kotzübel, ich hatte mir geschworen dieses Jahr nicht noch ein einziges Mal Lebkuchen zu essen und meine Lust auf Weihnachten war verflogen, noch bevor es zum ersten Mal geschneit hatte. Deswegen, liebe Lebkuchen-Industrie: Bitte verkauft Lebkuchen erst ab Mitte November. Dann verzögert sich der Kotzreiz um einen Monat und ich liege erst am zweiten Weinachtsfeiertag traurig im Bett, sodass ich Weihnachten, die furchtbaren Weihnachtslieder und eklige Weihnachtsmärkte in vollen zügen, ohne Schmerzen in Bauch oder Seele genießen kann. "},"2":{"title":"Rezeptidee: Scones","text":"Als kleines Geschenk gibt es für euch heute das Rezept einer britischen Spezialität. Klicke einfach auf folgenden link, um dir das PDF herunterzuladen: \n\nhttps://drive.google.com/open?id=1OyhIx4tdLsvR2pEByKGsZLGNKVuitMbN "}}